
/* Class = "UITextField"; placeholder = "Search"; ObjectID = "3Mb-dF-ikC"; */
"3Mb-dF-ikC.placeholder" = "Search";

/* Class = "UILabel"; text = "Country of Residence"; ObjectID = "qqg-LD-i5w"; */
"qqg-LD-i5w.text" = "Country of Residence";
